<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.19534
'	-3.75201
▁I	-3.82511
▁Tom	-3.85659
▁టామ్	-3.85722
?	-3.985
▁నేను	-4.19917
▁to	-4.2012
t	-4.44525
▁you	-4.57998
▁the	-4.6156
▁a	-4.70995
s	-4.74512
ని	-4.8402
▁మీరు	-4.91932
▁is	-5.00073
▁	-5.00706
▁that	-5.09455
ు	-5.13653
,	-5.15023
కు	-5.17453
▁నాకు	-5.24022
ను	-5.28756
▁మీ	-5.33095
▁was	-5.36631
n	-5.42756
▁in	-5.47806
▁me	-5.54557
▁Mary	-5.60105
▁of	-5.63724
▁do	-5.67783
గా	-5.7063
▁చాలా	-5.7297
▁నా	-5.75258
▁did	-5.76473
▁have	-5.8253
▁it	-5.84064
m	-5.8672
▁for	-5.87137
▁మేరీ	-5.88126
▁know	-5.8833
▁don	-5.91005
▁We	-5.92825
▁ఈ	-5.96539
▁అతను	-5.96567
▁be	-5.96569
ా	-6.00326
▁ఇది	-6.01011
కి	-6.0144
▁The	-6.039
▁he	-6.04586
▁You	-6.0532
▁మేము	-6.05772
▁this	-6.06946
▁ఉంది	-6.10773
▁He	-6.11843
▁can	-6.12394
▁want	-6.15884
▁and	-6.17851
▁with	-6.19166
▁ఒక	-6.19498
▁my	-6.20673
▁his	-6.21508
▁think	-6.22779
▁ఆమె	-6.24125
▁on	-6.24479
ve	-6.2468
▁not	-6.25234
▁are	-6.26526
▁తన	-6.27168
▁లేదు	-6.31045
లో	-6.31754
▁తెలుసు	-6.32744
▁like	-6.34239
▁your	-6.34461
▁what	-6.36031
re	-6.36204
ll	-6.3661
▁కు	-6.38283
ో	-6.41591
▁It	-6.42004
▁has	-6.43006
d	-6.44376
▁మరియ	-6.49052
▁at	-6.51148
▁go	-6.51841
▁ను	-6.55303
▁మా	-6.55569
▁ఏమి	-6.55984
ీ	-6.57429
▁about	-6.58896
▁అలా	-6.59159
▁What	-6.59961
తో	-6.6374
▁గురించి	-6.63866
▁here	-6.68278
▁నన్ను	-6.70079
▁అని	-6.70659
▁will	-6.70735
▁very	-6.70794
ed	-6.71457
డానికి	-6.72623
▁తెలియదు	-6.73706
▁కోసం	-6.7375
ాన్ని	-6.74815
▁ఇక్కడ	-6.75458
▁అది	-6.75877
▁She	-6.76267
▁Do	-6.76296
▁going	-6.77513
▁చెప్పాడు	-6.77662
▁ఎందుకు	-6.77903
▁time	-6.79536
▁had	-6.80962
▁we	-6.81786
▁all	-6.83458
▁అతని	-6.84004
▁told	-6.8458
▁This	-6.84737
▁వారు	-6.84796
్ని	-6.85019
▁కాదు	-6.85291
▁సహాయం	-6.86243
▁లో	-6.86767
▁get	-6.88118
▁him	-6.88664
▁నుండి	-6.90536
▁us	-6.91574
ి	-6.92298
ం	-6.92458
▁Boston	-6.92959
▁were	-6.93301
▁said	-6.94074
▁need	-6.9504
▁That	-6.95332
▁How	-6.9616
▁They	-6.96369
▁help	-6.96606
▁would	-6.97049
ే	-6.98033
▁one	-6.98611
ing	-6.99088
ూ	-6.99222
▁బోస్టన్	-6.99569
▁దాని	-7.00741
▁doesn	-7.00971
ాడు	-7.01454
▁ఎలా	-7.02459
▁tell	-7.02578
▁ఆ	-7.03207
▁ఉన్నాడు	-7.03219
▁up	-7.06411
▁out	-7.06798
▁ఎప్పుడూ	-7.08391
▁never	-7.08969
▁as	-7.09493
▁ఎక్కడ	-7.1074
▁Why	-7.10839
▁her	-7.10932
ైనా	-7.13003
డు	-7.13197
▁been	-7.13607
▁రోజు	-7.13722
▁should	-7.14019
▁from	-7.16663
▁could	-7.18738
▁good	-7.20351
▁an	-7.21082
్	-7.21186
▁ఉన్నారు	-7.23575
▁just	-7.24237
ల్	-7.24689
▁there	-7.25059
▁ఇంక	-7.25201
▁పని	-7.26931
▁got	-7.27451
▁so	-7.28992
▁My	-7.29078
▁see	-7.29187
▁Did	-7.29689
▁now	-7.30002
▁by	-7.3006
▁There	-7.31295
▁isn	-7.31737
▁no	-7.318
▁మేరీని	-7.32191
▁ఇప్పుడు	-7.32435
▁అనుకుంటున్నాను	-7.32502
▁Don	-7.3289
▁than	-7.33109
▁ఫ్రెంచ్	-7.33708
▁French	-7.33836
▁come	-7.35304
▁మంచి	-7.36513
▁who	-7.36572
▁అవసరం	-7.367
ly	-7.38221
▁much	-7.38567
ాలనుకుంటున్నాను	-7.39031
▁home	-7.39439
▁తో	-7.39846
లు	-7.40153
▁సమయం	-7.40159
ానికి	-7.40733
▁ఇష్టం	-7.40813
▁దీన	-7.41195
ంగా	-7.42104
▁తిరిగి	-7.42198
▁ఉన్నాను	-7.42338
▁too	-7.42966
▁ఉన్నాయి	-7.4312
▁back	-7.4403
▁how	-7.44383
▁అనుకోను	-7.44388
▁won	-7.44955
▁anything	-7.48013
▁work	-7.48797
▁three	-7.48979
పై	-7.49182
▁Are	-7.49552
▁ఎవర	-7.49643
▁ఇంటి	-7.49692
▁thought	-7.5047
if	-7.51133
▁something	-7.51168
▁car	-7.51446
▁really	-7.51633
▁మిమ్మ	-7.52396
ింది	-7.54109
▁నిజంగా	-7.54581
▁more	-7.54666
▁but	-7.54813
▁ఎంత	-7.56176
▁P	-7.56231
▁wanted	-7.56748
▁lot	-7.57491
▁ఏమీ	-7.57715
▁still	-7.58202
డం	-7.58377
▁talk	-7.5918
▁Let	-7.59602
▁money	-7.59852
▁day	-7.60833
▁బాగా	-7.60937
▁Can	-7.62771
!	-7.62894
▁ఎక్కువ	-7.64015
▁asked	-7.64173
▁దయచేసి	-7.64276
▁take	-7.65334
▁when	-7.65746
▁చేశాడు	-7.66953
▁always	-7.67553
e	-7.67711
▁Who	-7.68242
రు	-7.68339
కంటే	-7.68676
▁knew	-7.68723
▁ప్రతి	-7.68855
▁అక్కడ	-7.69161
▁last	-7.69362
▁some	-7.69452
▁యొక్క	-7.69454
▁డబ్బు	-7.69679
▁say	-7.6978
▁తప్పు	-7.70282
▁కూడా	-7.70559
▁any	-7.71442
▁right	-7.7149
▁today	-7.71597
▁ఖచ్చితంగా	-7.7224
ాను	-7.72562
▁వేచి	-7.74335
నే	-7.74599
▁ఎవరు	-7.75192
▁Where	-7.75301
▁ఇప్పటిక	-7.7572
▁only	-7.75875
ండి	-7.7686
ది	-7.77251
▁sure	-7.77264
▁వచ్చింది	-7.7887
▁eat	-7.79714
▁మూడు	-7.79788
▁people	-7.80281
▁చేయడానికి	-7.80803
▁house	-7.81165
▁where	-7.81443
▁లేదా	-7.81537
▁అర్థం	-7.82242
▁A	-7.8262
▁she	-7.8265
▁went	-7.833
lease	-7.83807
▁why	-7.83813
▁long	-7.83998
▁doing	-7.85577
ారు	-7.86032
▁many	-7.86078
f	-7.86153
▁చేయాల	-7.86266
▁Is	-7.8709
▁మనం	-7.87728
▁buy	-7.87822
▁చేయ	-7.88279
ికి	-7.88422
▁love	-7.88596
▁knows	-7.88672
▁again	-7.88992
▁ఉంటుంది	-7.89039
▁left	-7.89246
▁leave	-7.89269
▁ఏదో	-7.89944
▁our	-7.90308
▁find	-7.90502
▁new	-7.90518
▁మాత్రమే	-7.90595
ాము	-7.90709
టానికి	-7.91388
▁అనుకున్నాను	-7.91396
▁room	-7.91974
▁book	-7.92245
▁already	-7.92307
▁రేపు	-7.92545
-	-7.92769
▁school	-7.92769
▁made	-7.93249
▁they	-7.93447
▁give	-7.93522
▁make	-7.93527
▁నిన్న	-7.94389
▁tomorrow	-7.94637
స్	-7.95498
▁speak	-7.95862
▁ఉందా	-7.96481
▁must	-7.9654
▁మీద	-7.96803
▁believe	-7.97143
▁happened	-7.98075
▁ముందు	-7.98475
▁does	-7.98527
▁better	-7.9885
▁కలిసి	-7.99203
▁am	-7.99203
▁కారు	-8.00352
▁old	-8.00468
▁తాను	-8.00502
▁way	-8.00613
▁before	-8.01971
▁well	-8.02171
▁ఉందని	-8.02875
▁off	-8.03638
లేదు	-8.03661
▁కావాలి	-8.038
ము	-8.03833
▁years	-8.04289
▁నిన్ను	-8.04545
▁done	-8.05265
▁hope	-8.05739
▁సంతోషం	-8.0585
▁రాత్రి	-8.05962
▁stay	-8.07231
▁Australia	-8.07445
▁కొత్త	-8.08209
▁ఏద	-8.08424
▁into	-8.09501
▁wants	-8.09875
▁job	-8.09971
▁yet	-8.10023
▁over	-8.10299
▁saw	-8.10851
▁దీని	-8.11189
▁down	-8.11471
▁మంది	-8.11486
▁దగ్గర	-8.11826
▁కొన్ని	-8.12439
▁ఏ	-8.1253
▁When	-8.12811
▁మీతో	-8.13266
▁ఏమిటి	-8.13312
▁వ్యక్తి	-8.13328
మని	-8.13581
▁everything	-8.14521
▁yesterday	-8.14665
▁పూర్తి	-8.14953
▁live	-8.15086
▁పెద్ద	-8.15175
y	-8.15311
▁ఇంట్లో	-8.15388
▁or	-8.15425
▁other	-8.15538
▁కలిగి	-8.15611
▁understand	-8.15705
▁father	-8.16116
▁next	-8.16701
▁పుస్తకం	-8.16835
▁every	-8.16875
ుగా	-8.17109
▁came	-8.17287
▁used	-8.18092
▁hard	-8.18149
▁అంత	-8.1826
▁ask	-8.18274
▁సమస్య	-8.18308
▁look	-8.18749
▁కి	-8.19651
▁మళ్ళ	-8.20445
▁ever	-8.20541
▁often	-8.20599
▁Have	-8.20912
▁ga	-8.2093
▁happy	-8.21056
▁తెలుసా	-8.21428
▁T	-8.21656
▁తరచ	-8.21673
▁play	-8.22108
▁friends	-8.22581
▁bought	-8.22604
▁మాట్లాడ	-8.22863
▁dog	-8.22905
ంతా	-8.2325
▁వివాహం	-8.2355
▁చెప్పాను	-8.23611
▁చేయడం	-8.23613
▁them	-8.23884
▁అందరూ	-8.24018
▁late	-8.24064
▁little	-8.24333
▁wait	-8.24417
er	-8.24574
▁వద్ద	-8.24755
▁ఉండాలి	-8.249
▁put	-8.2513
▁name	-8.25216
▁problem	-8.25544
▁ఒంటరిగా	-8.25781
▁కుక్క	-8.26299
▁పాఠశాల	-8.26885
▁wrong	-8.26903
▁ఎప్పుడు	-8.26939
▁night	-8.27066
▁nothing	-8.27724
▁ఆలస్యం	-8.27884
▁took	-8.28263
▁కోరుకుంటున్నాను	-8.28392
▁busy	-8.28397
▁చూడ	-8.28648
l	-8.28661
▁అతన	-8.28757
▁call	-8.28784
▁married	-8.29042
▁anyone	-8.29387
▁man	-8.29415
▁ఇక	-8.29544
▁బిజీ	-8.29876
▁No	-8.3013
▁let	-8.30209
▁away	-8.3026
▁కాని	-8.30633
▁కొంచెం	-8.31227
▁అనుకుంటున్నారా	-8.31231
▁read	-8.31249
▁కాన	-8.31347
▁తలుపు	-8.31567
▁children	-8.31738
▁two	-8.32423
▁పేరు	-8.3364
▁door	-8.33733
▁చేయలేదు	-8.33894
▁చేస్తాను	-8.3402
▁O	-8.34207
న	-8.34279
దు	-8.34358
▁says	-8.34762
▁win	-8.35157
▁సమాధానం	-8.3539
ింగ్	-8.35485
▁alone	-8.35567
▁week	-8.35584
▁చెప్పారు	-8.36022
▁గత	-8.36149
▁నిజం	-8.36285
▁first	-8.36997
▁happen	-8.37177
▁found	-8.37282
▁మేరీతో	-8.3768
ting	-8.37872
ర్	-8.38051
లను	-8.38212
▁afraid	-8.38266
▁idea	-8.38998
▁else	-8.39181
▁ఉన్న	-8.39561
▁even	-8.39643
▁ఉన్నారా	-8.39755
▁తనకు	-8.39861
▁looking	-8.40425
ాలి	-8.4094
able	-8.41275
▁morning	-8.41414
▁enough	-8.41791
▁గది	-8.41927
▁anymore	-8.4274
▁వారి	-8.42746
▁దాదాపు	-8.43122
▁చేయాలి	-8.43147
▁చెప్పలేదు	-8.43968
▁రెండు	-8.44105
▁lost	-8.45249
▁నాతో	-8.45443
▁seen	-8.45481
▁తరువాత	-8.45641
▁Tell	-8.45838
▁same	-8.45839
▁life	-8.46239
▁విషయం	-8.46298
▁remember	-8.46701
▁లేదని	-8.46911
▁heard	-8.46984
▁సిద్ధం	-8.47025
▁ఎ	-8.47541
▁bad	-8.47761
ారా	-8.4833
▁బహుశా	-8.48427
▁tried	-8.48832
▁haven	-8.48856
▁after	-8.49387
▁feel	-8.49496
st	-8.49658
▁ఎవరో	-8.49892
▁almo	-8.50337
▁water	-8.5151
▁చెప్పండి	-8.51535
▁కాదా	-8.51715
▁ఈత	-8.51927
▁వచ్చే	-8.52129
▁వైపు	-8.52129
se	-8.52207
▁thing	-8.52309
▁ఉదయం	-8.52564
▁without	-8.52768
▁stop	-8.52995
▁సులభం	-8.53622
ాలనుకుంటున్నారా	-8.53759
▁himself	-8.53817
▁year	-8.54056
▁try	-8.54155
▁mother	-8.54245
▁ఉండాల	-8.54322
▁soon	-8.54878
▁జరిగిందో	-8.54934
▁May	-8.55321
▁ఇచ్చాడు	-8.55573
▁వచ్చాడు	-8.56031
లా	-8.56208
నని	-8.56342
క	-8.56344
▁together	-8.56406
ాలని	-8.56619
▁మంచిది	-8.5699
▁hear	-8.57499
▁their	-8.5799
▁చూశాను	-8.58212
▁likes	-8.58293
▁ఫోన్	-8.58563
▁అదే	-8.58651
▁కష్టం	-8.58651
▁పిల్లల	-8.58734
▁answer	-8.58881
ల్ల	-8.59041
▁friend	-8.59257
▁తల్లి	-8.59386
▁tired	-8.60202
▁వరకు	-8.60337
▁both	-8.60355
▁question	-8.60693
▁plan	-8.60755
▁వర్షం	-8.6088
▁died	-8.60966
▁things	-8.61138
▁ఎవరిక	-8.61866
▁quit	-8.61874
▁కొంత	-8.6231
▁talking	-8.62981
▁ఆస్ట్రేలియా	-8.63008
▁cold	-8.63162
▁తండ్రి	-8.63303
ాయి	-8.63394
▁may	-8.63873
▁s	-8.6393
▁చేయండి	-8.63982
▁అడిగాడు	-8.64133
▁Does	-8.64206
▁అన్ని	-8.64714
▁best	-8.65054
▁తిన	-8.65329
▁truth	-8.65556
▁ఉండ	-8.65586
ంది	-8.6573
▁వారం	-8.66083
▁ప్రశ్న	-8.66611
▁పిల్లలు	-8.67019
▁చేశారు	-8.6749
▁ago	-8.6756
▁looks	-8.67683
▁police	-8.67733
▁మమ్మల	-8.67735
▁waiting	-8.68122
▁drink	-8.68246
▁ready	-8.68268
▁trying	-8.68332
▁teacher	-8.68344
దాన్ని	-8.68623
ther	-8.68804
▁సమయంలో	-8.6888
▁త్వరగా	-8.68967
▁parents	-8.68979
య	-8.69166
▁క్రితం	-8.69215
▁open	-8.69248
▁ఉద్యోగం	-8.69583
▁ఉన్నార	-8.69707
th	-8.69779
▁అంటే	-8.69969
▁ఉన్నాము	-8.70071
▁beautiful	-8.70465
▁decided	-8.70501
▁బయటకు	-8.70786
త	-8.70796
▁కాఫీ	-8.70969
వద్దు	-8.70979
▁చెప్ప	-8.71189
▁kind	-8.7122
▁coffee	-8.71222
ప్పుడూ	-8.71455
▁each	-8.71476
▁అవకాశం	-8.71492
a	-8.72077
▁స్నేహితులు	-8.72444
▁looked	-8.72448
▁ఇల్లు	-8.72498
▁లేకుండా	-8.72756
▁working	-8.73332
▁ఆలోచన	-8.73504
al	-8.73547
▁వెళ్ల	-8.73687
▁English	-8.74056
▁bus	-8.74152
▁big	-8.74571
▁train	-8.74573
▁సాధారణంగా	-8.74625
▁చేసిన	-8.74674
▁few	-8.74836
▁గదిలో	-8.7492
▁ఉన్నాడ	-8.75465
▁easy	-8.75627
ట్లు	-8.75641
▁1	-8.75742
▁true	-8.75894
▁చేయమ	-8.75908
▁brother	-8.76092
▁కొన	-8.76548
▁గంటలకు	-8.76822
r	-8.77062
▁please	-8.77085
▁early	-8.77236
▁bed	-8.77476
▁ఆశ్చర్యపోతున్నా	-8.77523
▁ఎప్పుడ	-8.77626
▁చిన్న	-8.7765
▁started	-8.77858
▁wonder	-8.77915
▁Your	-8.7802
మైన	-8.78177
▁నిర్ణయించుకున్న	-8.78202
జ్	-8.78533
▁around	-8.78858
▁phone	-8.78968
▁వెళ్ళాడు	-8.78995
▁Everyone	-8.79132
న్నీ	-8.79313
ur	-8.7972
▁needs	-8.79934
▁His	-8.80014
▁called	-8.80438
▁వెళ్లాల	-8.80709
నా	-8.80748
▁watch	-8.80845
▁నమ్ముతున్నాను	-8.81087
▁being	-8.81253
▁hate	-8.81281
▁దాన్ని	-8.81318
▁person	-8.81333
ల	-8.81348
▁sleep	-8.82042
▁ఇవ్వండి	-8.8223
▁తెలుసుకోవ	-8.82415
▁turn	-8.82534
▁కాలేదు	-8.8256
▁place	-8.82766
▁change	-8.82868
▁care	-8.83334
▁food	-8.8335
▁క్షమించండి	-8.83632
▁ఆశిస్తున్నాను	-8.83633
ట్	-8.8408
▁difficult	-8.84162
▁పార్టీ	-8.84485
▁జరిగింది	-8.84528
▁swim	-8.84774
▁భార్య	-8.84775
▁another	-8.84797
▁books	-8.84933
▁చూడలేదు	-8.8495
▁"	-8.85065
▁mind	-8.85066
▁ఎప్పటికీ	-8.8507
▁మాట్లాడటం	-8.85076
▁keep	-8.85359
▁anybody	-8.85396
▁ఉండటానికి	-8.854
▁తగినంత	-8.8565
▁walk	-8.85732
▁లేడు	-8.85878
▁seems	-8.85902
▁doctor	-8.85942
▁లేఖ	-8.85943
▁days	-8.86039
▁John	-8.86237
▁Monday	-8.86241
▁సోమవారం	-8.86532
▁party	-8.86547
▁లేరు	-8.86734
cause	-8.86742
▁జాన్	-8.86837
▁wife	-8.87445
▁చేశార	-8.87709
▁ప్రతిదీ	-8.87723
▁చేస్తారు	-8.87897
ంత	-8.87965
▁వేగంగా	-8.88659
▁young	-8.88783
▁ఉంటాడు	-8.89209
▁letter	-8.89275
▁జాగ్రత్త	-8.8953
▁ఇప్పుడే	-8.89835
▁కాదని	-8.89854
▁agree	-8.90011
▁మార్గం	-8.90282
uch	-8.90472
▁వారికి	-8.90551
▁use	-8.90582
▁seem	-8.90684
▁చేసాను	-8.90757
▁pay	-8.90968
▁these	-8.91014
కుండా	-8.91041
▁Nobody	-8.91064
▁మాట	-8.91169
▁study	-8.91282
▁కాలం	-8.91524
▁చేశాను	-8.91973
▁great	-8.92014
▁ప్రయత్నిస్తున్న	-8.92253
వ	-8.92355
▁ఉండండి	-8.92362
▁learn	-8.92408
▁చేస్తున్నాను	-8.92422
▁ఎవరి	-8.9266
▁ప్రేమ	-8.92783
▁తక్కువ	-8.92936
▁ఆడ	-8.93089
▁questions	-8.9319
▁myself	-8.93252
▁ఆస్ట్రేలియాలో	-8.94132
▁might	-8.94205
▁hours	-8.94429
▁family	-8.94524
▁boy	-8.94613
▁విన్నాను	-8.94853
▁sister	-8.94936
▁write	-8.95483
▁someone	-8.95491
▁సలహా	-8.9575
▁forget	-8.9581
▁mistake	-8.96124
▁lives	-8.9615
▁sing	-8.96195
▁అనారోగ్యం	-8.96299
▁భోజనం	-8.96501
p	-8.96525
▁ప్రణాళిక	-8.96546
▁show	-8.96631
▁Would	-8.96789
▁ఆయన	-8.96874
o	-8.96914
▁while	-8.97117
▁W	-8.97198
కన్నా	-8.97304
▁S	-8.97525
▁gone	-8.9754
▁All	-8.97679
▁ద్వారా	-8.97797
▁ఎన్ని	-8.97848
▁sorry	-8.98439
▁త్వరలో	-8.98439
▁hand	-8.98458
▁coming	-8.98513
▁మన	-8.98523
▁చేస్తాడు	-8.98533
▁sick	-8.98628
▁అంతా	-8.98682
▁glad	-8.98773
▁ఉన్నాన	-8.98796
▁unti	-8.98901
▁ప్రమాదం	-8.99266
▁yourself	-8.99443
▁dinner	-8.99779
▁probably	-8.99779
▁వాగ్దాన	-8.99791
▁ప్రజలు	-8.99986
▁ఇంతకు	-9.00309
▁wish	-9.00784
▁ఆహారం	-9.01527
గలరా	-9.01943
▁son	-9.02033
ప్	-9.02048
▁పాత	-9.02117
▁own	-9.0227
▁ఇవ్వ	-9.02333
▁needed	-9.02438
▁times	-9.02604
▁trust	-9.02741
▁meet	-9.02788
▁wearing	-9.02916
▁longer	-9.02948
▁meeting	-9.02954
▁ఒకటి	-9.03028
▁మాతో	-9.03028
▁ఇద్దర	-9.03192
▁important	-9.03211
be	-9.03282
▁everyone	-9.03562
▁surprised	-9.0362
▁టీవీ	-9.03729
▁girl	-9.03748
▁సంవత్సరం	-9.04083
▁గురువు	-9.04263
▁angry	-9.04616
▁Could	-9.04971
▁తెలియదా	-9.04972
▁table	-9.04986
▁మంచు	-9.05525
▁వాటి	-9.06042
▁అబద్ధం	-9.06044
▁చూశాడు	-9.06044
▁నీరు	-9.06058
న్	-9.06075
▁ముప్పై	-9.06082
రా	-9.06173
▁pretty	-9.06402
▁hurt	-9.0661
▁నాన్న	-9.06865
▁window	-9.06979
▁ఇంత	-9.06979
▁drive	-9.07316
▁lunch	-9.07489
▁రైలు	-9.07672
es	-9.07717
▁ఆందోళన	-9.07854
▁ధన్యవాదాలు	-9.07865
▁thirty	-9.08267
▁విందు	-9.08298
▁ఇష్టపడలేదు	-9.08381
▁start	-9.08465
వచ్చు	-9.08633
c	-9.08831
▁దూరంగా	-9.08856
▁minutes	-9.08913
▁rain	-9.08951
▁డాక్టర్	-9.08957
▁కాబట్టి	-9.08957
▁వేడి	-9.08957
▁మరింత	-9.08958
▁ఇంగ్లీష్	-9.08966
▁అందంగా	-9.08993
▁తప్ప	-9.09124
▁చెప్పు	-9.09152
▁తయారు	-9.09174
▁world	-9.09327
▁చేస్తున్నారు	-9.09335
▁బ	-9.09431
▁కావాల	-9.09617
▁కొన్నాడు	-9.09726
ually	-9.09899
▁ఉంటాను	-9.09909
▁అందమైన	-9.10017
ొకర	-9.10184
▁matter	-9.10318
▁hair	-9.10447
▁ఇష్టపడతాడు	-9.10828
▁lived	-9.10862
▁bit	-9.10991
▁most	-9.1129
▁chance	-9.11329
▁hungry	-9.11579
▁Will	-9.11581
▁Gi	-9.11729
▁far	-9.12056
▁fell	-9.12338
▁స్వయంగా	-9.12349
▁playing	-9.12568
▁ఇష్టపడను	-9.12981
▁చుట్ట	-9.13108
▁మనకు	-9.13379
▁మాట్లాడటానికి	-9.13584
▁movie	-9.13787
▁కథ	-9.13843
▁మొదటి	-9.13954
▁చేస్తుంది	-9.14293
▁లేను	-9.14503
▁వెంటనే	-9.1467
▁చేయాలనుకుంటున్న	-9.14791
▁child	-9.15053
▁living	-9.15054
▁20	-9.1508
▁ate	-9.15198
▁music	-9.1543
▁జుట్టు	-9.15448
▁since	-9.15452
▁చేసింది	-9.15919
▁చేతి	-9.15949
ిన	-9.15978
▁టేబుల్	-9.1624
▁మేమ	-9.16469
▁ten	-9.16511
సార్లు	-9.16593
▁favorite	-9.16639
▁తాగ	-9.1664
▁ఆసక్తి	-9.17037
▁later	-9.17077
▁లేవు	-9.17243
▁వయస్సు	-9.17265
▁పోలీసులు	-9.17455
ాలనుకుంటున్నారు	-9.17801
▁సంవత్సరాలు	-9.17956
▁fire	-9.18127
▁forgot	-9.18248
▁అనిపిస్తుంది	-9.18265
▁చల్లగా	-9.18294
▁2:30	-9.1838
▁తర్వాత	-9.18654
▁స	-9.18666
ర	-9.18887
▁కొడుకు	-9.19063
▁tonight	-9.19064
▁అందరిక	-9.19229
▁గంటలు	-9.19316
▁eyes	-9.19414
▁picture	-9.19423
▁mine	-9.19454
▁accident	-9.19473
▁stupid	-9.19473
వి	-9.19759
▁C	-9.19808
▁exactly	-9.19889
▁సినిమా	-9.20001
▁cat	-9.20009
▁పిల్లి	-9.20298
▁చూస్తున్నాను	-9.20324
▁విషయాలు	-9.20553
▁పుస్తకాలు	-9.2059
▁చివరి	-9.20703
▁కారును	-9.20744
▁వెళ్తాను	-9.20774
▁భావిస్తున్నాను	-9.21553
▁killed	-9.21639
▁finished	-9.2164
▁బయలుదేర	-9.21733
▁Everybody	-9.21967
▁having	-9.21968
▁చేస్తున్నాడు	-9.22278
క్	-9.22293
▁fast	-9.22356
▁bicycle	-9.22389
▁reading	-9.22619
▁బాల్	-9.22676
▁broke	-9.22797
▁nice	-9.22814
▁సోదరి	-9.22856
▁ప్రయత్నించాడు	-9.23296
▁rich	-9.23561
టి	-9.23591
▁Japan	-9.23666
▁once	-9.23723
▁talked	-9.23865
▁రోజ	-9.23932
▁పరీక్ష	-9.23942
▁helped	-9.23982
▁asleep	-9.24095
▁trouble	-9.24095
▁చూడటం	-9.2411
▁felt	-9.24526
▁arrived	-9.24607
▁చూడండి	-9.24633
▁విన	-9.24879
▁interesting	-9.24979
▁వచ్చాను	-9.24993
▁జరుగుతుందో	-9.25026
▁జపాన్	-9.25207
▁small	-9.25367
0	-9.25498
▁చూపించ	-9.25809
▁hospital	-9.2583
▁suspect	-9.2583
▁under	-9.25831
▁story	-9.25831
▁ఉన్నప్పుడు	-9.25844
▁చేసారు	-9.25875
▁కొద్దిగా	-9.25922
▁రాలేదు	-9.25945
▁సైకిల్	-9.26305
ాలు	-9.26346
▁క్షమాపణ	-9.26527
▁become	-9.26716
▁ని	-9.26834
▁un	-9.26902
▁hands	-9.26972
▁caught	-9.27154
▁బయట	-9.27515
▁ఇబ్బంది	-9.27596
▁మధ్య	-9.27597
▁ప్రారంభించ	-9.27988
ాల్సిన	-9.28247
▁ముద్దు	-9.28341
ుంది	-9.28378
▁ప్రేమిస్తున్నాన	-9.28561
▁వెళ్ళడానికి	-9.28578
en	-9.28693
▁ప	-9.28861
▁office	-9.2891
▁town	-9.28945
▁ఇష్టమైన	-9.28974
రని	-9.28995
i	-9.29159
▁die	-9.29354
▁చేశాడ	-9.29588
▁visit	-9.29634
▁summer	-9.29849
▁ఆకలితో	-9.29904
▁hot	-9.30012
▁చెప్పడానికి	-9.3006
▁బస్సు	-9.30131
▁గుర్తు	-9.30304
▁drunk	-9.30306
▁టోపీ	-9.30306
▁homework	-9.3031
▁అభిప్రాయం	-9.30328
▁చేయలేను	-9.30457
మ	-9.30476
▁makes	-9.30512
▁మంచం	-9.30617
▁జీవిత	-9.3062
▁liked	-9.30641
▁తెరిచి	-9.30764
▁fun	-9.30765
▁అమ్మాయి	-9.30788
▁అనుకున్నాడు	-9.30809
▁అ	-9.3111
▁చెడ్డ	-9.31111
▁పాట	-9.31191
▁టీ	-9.31314
▁ప్రారంభించాడు	-9.31347
▁thinks	-9.31648
▁hat	-9.31667
▁దూరం	-9.3189
▁park	-9.31937
గల	-9.3214
▁ఒకే	-9.32211
▁తల్లిదండ్రులు	-9.32259
▁చెప్పాలి	-9.32264
▁దుస్తులు	-9.32347
▁eating	-9.32577
▁ఉంటే	-9.3262
▁ఉన్నట్లు	-9.3266
▁లోపలి	-9.32796
▁safe	-9.33034
▁breakfast	-9.3309
▁Just	-9.33091
▁వైన్	-9.33094
▁met	-9.33116
▁dollars	-9.33179
▁word	-9.332
▁మీరే	-9.33252
▁ప్రశ్నలు	-9.33492
▁paid	-9.33562
▁గొప్ప	-9.33666
▁wine	-9.33719
లేను	-9.33976
▁పాడ	-9.34243
▁works	-9.34341
▁చేస్తాడ	-9.34396
▁October	-9.34512
▁అక్టోబర్	-9.34512
▁బరువు	-9.34512
▁enjoy	-9.34512
▁అల్పాహారం	-9.34514
▁స్పష్టంగా	-9.34591
▁చెప్పడం	-9.34604
▁ఒకరిన	-9.34629
▁run	-9.34867
▁near	-9.34984
▁wrote	-9.34998
▁టెన్	-9.35012
▁daughter	-9.35067
▁kept	-9.35471
▁box	-9.35493
▁ఉంచండి	-9.35511
కండి	-9.35538
▁కిటికీ	-9.35589
నిస్	-9.35689
్లో	-9.35716
స	-9.35773
▁పరిష్కరించ	-9.35838
▁కారులో	-9.3593
▁country	-9.35956
▁weather	-9.35974
▁మరణించాడు	-9.36027
▁spend	-9.36044
▁కుమార్తె	-9.36378
▁ఎదురు	-9.36442
▁free	-9.3646
▁lose	-9.3648
▁చేస్తాన	-9.36824
▁tennis	-9.36927
▁number	-9.36929
▁రోజులు	-9.36941
▁స్నేహితుడు	-9.36964
b	-9.37022
▁తీసుకున్నాడు	-9.37444
▁shoes	-9.37515
▁tree	-9.37529
▁అనుకోలేదు	-9.37574
▁expect	-9.37696
▁అడిగాను	-9.37914
▁నివసించ	-9.38172
ందుకు	-9.38365
▁2013	-9.38405
▁ధూమపానం	-9.38407
▁month	-9.38529
▁ఖర్చు	-9.38624
▁ఉంచ	-9.38924
▁కోపంగా	-9.3915
▁woman	-9.39403
▁ఇష్టపడడు	-9.39448
▁చెల్లించ	-9.39467
▁sit	-9.39587
▁explain	-9.39783
▁మొదట	-9.39795
▁strange	-9.39888
▁born	-9.39905
▁planning	-9.39906
▁వెళ్ళాలి	-9.39951
▁బూట్లు	-9.39988
▁older	-9.40011
▁కారణం	-9.40024
▁చేసుకున్నాడు	-9.40059
▁dead	-9.40409
▁అప్పటిక	-9.40492
▁song	-9.40589
పు	-9.40629
▁చంప	-9.40872
▁face	-9.40982
▁hour	-9.41071
▁ran	-9.41105
▁ఏమిట	-9.41319
▁చెట్టు	-9.41428
▁కాల్	-9.4178
▁తల్లిదండ్రుల	-9.41825
▁చదవ	-9.41908
▁మధ్యాహ్నం	-9.41941
▁clothes	-9.41941
▁close	-9.42016
▁hit	-9.42148
▁సోదరుడు	-9.42167
▁red	-9.42244
▁mean	-9.42271
▁listen	-9.42399
▁became	-9.42456
u	-9.42465
▁అవుతుంది	-9.42487
▁తమ	-9.42526
▁age	-9.4268
▁వెనుక	-9.42919
▁తీవ్రంగా	-9.42984
▁ఆట	-9.43159
▁చేయను	-9.43197
లేడని	-9.43458
▁భర్త	-9.43495
▁మొత్తం	-9.43495
▁those	-9.43499
▁five	-9.43563
▁miss	-9.436
▁expected	-9.43624
▁promised	-9.43628
▁సరి	-9.43641
▁secret	-9.43659
▁problems	-9.43711
ar	-9.43777
turned	-9.43871
hich	-9.44018
▁ఆలోచించ	-9.44035
▁reason	-9.44171
▁వాతావరణం	-9.44315
▁సంవత్సరాల	-9.44451
▁కొట్ట	-9.44461
▁కోరుకుంటాడు	-9.44547
▁tea	-9.44689
▁watching	-9.4472
నుకోవడం	-9.44753
▁rest	-9.44791
▁worry	-9.4498
▁loves	-9.44984
▁expensive	-9.45074
▁ప్లాన	-9.452
▁ఉపయోగించ	-9.45204
గ్గా	-9.45224
▁సందర్శించ	-9.45355
▁cut	-9.45361
▁కొన్నిసార్లు	-9.45646
▁వచ్చారు	-9.45675
▁న	-9.45682
వంటి	-9.46006
▁kids	-9.46021
▁జీవితం	-9.46067
▁కప్పు	-9.461
▁sat	-9.46266
▁ఉండవచ్చు	-9.46298
▁cost	-9.46348
▁అమ్మ	-9.46389
▁ఇతర	-9.46488
లకు	-9.46623
▁మరొక	-9.46669
▁choice	-9.46679
▁ప్రస్తుతం	-9.46688
▁scared	-9.4673
▁నచ్చలేదు	-9.46866
ప	-9.46876
▁game	-9.46885
▁ఉత్తమ	-9.46986
▁కుటుంబం	-9.47116
▁worried	-9.47219
▁outside	-9.4723
▁ధర	-9.47281
▁M	-9.47484
ట	-9.47503
▁పది	-9.47529
▁ఖాళీ	-9.47763
▁బహుమతి	-9.47763
▁ముగ్గుర	-9.47763
ినట్లు	-9.47953
▁milk	-9.48309
▁ఫిర్యాదు	-9.48309
▁class	-9.48312
▁కొన్నాను	-9.48343
లేరు	-9.48569
▁Her	-9.48713
▁finish	-9.48737
▁umbrella	-9.48859
▁station	-9.48862
▁stopped	-9.48863
▁సంగీతం	-9.48922
▁lie	-9.48927
▁kill	-9.49117
▁team	-9.49155
▁through	-9.49411
▁గొడుగు	-9.49411
▁స్టేషన్	-9.49411
▁city	-9.49412
▁కూర్చున్నాడు	-9.4943
▁బట్టల	-9.49471
▁ఎవరిన	-9.49526
▁హ	-9.49667
▁అనుకుంటున్నారు	-9.49994
▁చిత్ర	-9.50089
▁అలవాటు	-9.50205
▁ఇక్కడే	-9.50303
▁రక్షించ	-9.50305
▁light	-9.5032
▁fish	-9.50435
▁cry	-9.50439
▁dark	-9.50525
▁తెలియదని	-9.50527
▁point	-9.50554
▁చూశారా	-9.50567
సేపు	-9.5061
చ్	-9.50817
▁changed	-9.5084
▁వస్తాడు	-9.51059
▁brought	-9.51087
▁everybody	-9.51087
▁పుట్టినరోజు	-9.51087
▁birthday	-9.51087
▁girlfriend	-9.51112
▁speaks	-9.51245
▁కీ	-9.51572
▁కేవలం	-9.51652
▁F	-9.51678
taking	-9.51736
▁పాలు	-9.51809
▁నివసిస్తున్నాడు	-9.51852
▁news	-9.52039
▁whe	-9.5217
▁possible	-9.5222
▁మరో	-9.52222
▁lying	-9.52225
ble	-9.52238
▁సమయానికి	-9.52266
▁నువ్వు	-9.52276
▁సురక్షితం	-9.52398
▁క	-9.52443
▁snow	-9.52571
or	-9.52736
▁వేరే	-9.52792
▁ఎంతకాలం	-9.52802
▁quickly	-9.52806
▁key	-9.53071
వు	-9.53229
▁high	-9.53276
▁Japanese	-9.53366
▁comes	-9.53557
▁goes	-9.53606
▁different	-9.5388
▁పరిస్థితి	-9.53944
▁Take	-9.53952
▁లాగా	-9.54052
▁studying	-9.54117
▁thinking	-9.54149
మా	-9.54204
▁part	-9.54281
▁గా	-9.54288
▁2:30.	-9.54337
▁ra	-9.54399
▁విశ్రాంతి	-9.54526
▁upset	-9.54529
▁కళ్ళు	-9.54684
▁decision	-9.54807
▁worked	-9.54891
డ్	-9.54924
▁చేయగలరా	-9.55187
▁wear	-9.55445
▁అనే	-9.55458
▁కంప్యూటర్	-9.55488
▁పార్క	-9.55498
▁E	-9.55525
▁death	-9.55699
▁proud	-9.55699
▁వెళ్ళడం	-9.55746
▁closed	-9.55882
▁cup	-9.56
▁spent	-9.56291
▁అనిపించింది	-9.56337
."	-9.56493
▁cook	-9.56665
▁baby	-9.56886
▁final	-9.56887
▁చేస్తున్నార	-9.56888
▁అలాంటి	-9.56928
▁అరుదుగా	-9.56933
▁వెళ్ళ	-9.57015
▁end	-9.57167
ంటి	-9.57169
▁తెలుస	-9.57209
▁పోలీసుల	-9.57484
▁shirt	-9.57605
▁రావాల	-9.57779
▁careful	-9.5803
▁advice	-9.58087
▁చేయవలసిన	-9.58127
▁వెళ్లి	-9.58589
▁Look	-9.58695
▁ఇచ్చారు	-9.58796
▁చూసి	-9.58833
▁చెప్పాడ	-9.58848
▁చేయలేదని	-9.58874
నీ	-9.58923
లేకపోయాడు	-9.59061
ాలనుకున్నాడు	-9.59073
▁ఆరు	-9.5929
▁Was	-9.59303
▁చొక్కా	-9.59303
▁భయపడుతున్నాను	-9.59324
ద	-9.59358
▁పుస్తక	-9.59396
▁ఉంటారు	-9.59611
▁head	-9.59842
▁అద్భుతమైన	-9.59881
▁dangerous	-9.59918
▁చేసాము	-9.59931
▁కోల్పోయాడు	-9.5994
▁డ్రైవ్	-9.5997
▁వెళ్ళాను	-9.59977
▁వెళ్ళలేదు	-9.60015
▁beer	-9.60026
▁flowers	-9.60174
▁loved	-9.60187
le	-9.60196
▁అడగ	-9.60356
▁apologize	-9.60373
▁చేయాల్సి	-9.60525
▁హోటల్	-9.60534
▁అధ్యయనం	-9.60545
▁whole	-9.60597
▁గంట	-9.6061
▁crying	-9.60635
ినప్పుడు	-9.60649
▁computer	-9.60892
▁ఒకరి	-9.60983
▁ఎట	-9.61026
▁ఉంటాయి	-9.61155
▁six	-9.61156
▁మాంసం	-9.61164
▁చేసే	-9.61166
▁building	-9.61171
▁against	-9.61328
▁వస్తాడ	-9.61554
▁stayed	-9.61721
▁making	-9.6178
▁Bo	-9.61901
▁promise	-9.61992
▁evening	-9.62093
▁serious	-9.62346
▁సాయంత్రం	-9.62409
▁river	-9.62409
▁Some	-9.6241
▁husband	-9.62424
▁రెస్టారెంట్	-9.62452
▁చేయవద్దు	-9.62501
ినందుకు	-9.6271
▁opened	-9.62717
▁likely	-9.62806
▁Go	-9.62942
▁పిచ్చి	-9.63012
▁situation	-9.63041
▁రకమైన	-9.63041
▁అనుమానం	-9.6305
▁పనికి	-9.63103
▁కోల్పోయాను	-9.63104
▁సమస్యల	-9.63141
▁ఉంటాడ	-9.63145
▁స్థలం	-9.63189
▁కింద	-9.63282
▁వ్యక్తిని	-9.63425
▁చెంద	-9.6346
▁plans	-9.63556
▁ఆప	-9.63654
▁చేయగలను	-9.63723
▁పై	-9.63887
▁డాలర్లు	-9.63953
▁students	-9.64261
▁పెళ్లి	-9.6432
▁రండి	-9.64337
▁Now	-9.64339
▁చదవడం	-9.64382
▁మార్చ	-9.64454
డ	-9.64563
▁catch	-9.64709
▁began	-9.64965
▁కృత	-9.64965
▁saying	-9.64966
▁hotel	-9.64969
▁ఉద్యోగ	-9.65039
▁restaurant	-9.65377
▁ధరించ	-9.65535
▁afternoon	-9.65614
▁leaving	-9.65614
▁చెడు	-9.65624
యి	-9.65642
est	-9.65767
▁walked	-9.65884
▁అనుమతించ	-9.65922
▁Be	-9.66087
▁ఎత్తు	-9.66127
▁భయపడ	-9.66178
▁పడ	-9.66223
▁floor	-9.66268
▁lawyer	-9.66268
▁పాఠశాలలో	-9.66341
▁ఉన్నాయా	-9.66392
▁showed	-9.66511
వలసిన	-9.66525
ె	-9.66552
▁dress	-9.66792
▁move	-9.66808
▁break	-9.66855
రోజ	-9.66915
▁చెప్పాల	-9.67022
h	-9.67328
▁మనిషి	-9.67336
g	-9.67362
▁language	-9.67378
▁సరైన	-9.67519
▁అవి	-9.67568
▁medicine	-9.67588
▁కోరాడు	-9.67615
▁p	-9.67622
▁కనుగొన	-9.67796
▁ద	-9.6786
▁పెట్ట	-9.6787
▁dream	-9.67946
▁kiss	-9.6804
▁guitar	-9.68251
▁స్నేహితురాలు	-9.68257
▁coat	-9.6826
▁సంబంధం	-9.68267
▁పడుతుంది	-9.68274
▁ఇచ్చాను	-9.6832
▁రంగు	-9.68461
▁అంగీకరించ	-9.68785
"	-9.68819
▁large	-9.68879
▁business	-9.68923
▁black	-9.68925
▁paper	-9.68926
▁along	-9.68926
▁refused	-9.68988
▁sometimes	-9.69082
▁భాష	-9.69184
▁కలవ	-9.69199
▁కలత	-9.69204
▁నిమిషాలు	-9.69218
▁ఉన్నారో	-9.6939
▁శుభ్రం	-9.69416
ter	-9.69563
▁full	-9.69572
▁వ	-9.69588
▁Everything	-9.69601
▁Stop	-9.69601
▁చేయకూడద	-9.69697
▁strong	-9.70276
▁white	-9.70282
▁దృష్టి	-9.70282
▁behind	-9.70282
▁అరెస్టు	-9.70316
▁g	-9.70529
▁present	-9.70767
▁ఆశ	-9.70908
▁బోస్టన్లో	-9.70947
▁గిటార్	-9.70969
▁వస్తుంది	-9.71
▁driver	-9.7101
▁గడియారం	-9.71025
▁కోటు	-9.71172
▁చేతులు	-9.71196
ాలో	-9.71209
▁ఎంపిక	-9.71433
▁touch	-9.71466
వలసి	-9.71569
ణ	-9.71577
▁జపనీస్	-9.71656
▁store	-9.71656
▁సూట్	-9.71662
▁pain	-9.71669
▁supposed	-9.71695
▁interested	-9.71698
eep	-9.71789
▁moved	-9.71824
రి	-9.71946
కూడదు	-9.72012
▁కోపం	-9.72045
▁ఇంటిని	-9.72077
▁dance	-9.72171
▁Christmas	-9.72351
▁front	-9.72351
▁half	-9.72351
▁క్రిస్మస్	-9.72351
▁స్థితి	-9.72351
▁bring	-9.72354
▁list	-9.72522
▁ఒకరు	-9.72532
▁చేయవచ్చు	-9.72625
ాడని	-9.72704
▁keys	-9.72709
▁order	-9.72745
▁ఉంటుంద	-9.72781
▁Pu	-9.72862
in	-9.73014
▁feeling	-9.73193
▁డబ్బును	-9.73434
ప్పుడు	-9.73556
▁స్నేహితుల	-9.73578
▁ఇక్కడి	-9.73738
▁crazy	-9.73754
▁లేదో	-9.73755
▁swimming	-9.73756
▁Come	-9.73757
▁తప్పక	-9.7379
▁టై	-9.74155
▁short	-9.74369
▁glass	-9.74452
▁company	-9.74463
▁fault	-9.74463
▁నొప్పి	-9.74463
▁trip	-9.74482
▁sitting	-9.74498
▁ప్రయత్నించండి	-9.74501
▁30	-9.74532
▁దేని	-9.74726
▁వస్తాను	-9.74833
▁waited	-9.75009
▁garden	-9.75102
▁sent	-9.75178
▁బాగుంది	-9.75182
▁smoking	-9.7519
between	-9.75193
▁ఏది	-9.75209
▁చివరకు	-9.75214
▁broken	-9.75237
▁చేయబడింది	-9.75243
▁advise	-9.75468
టం	-9.75685
▁అస్	-9.75838
వచ్చా	-9.75847
▁piano	-9.75897
▁street	-9.75897
▁కొంతమంది	-9.75897
▁చేద్దాం	-9.75897
▁పియానో	-9.75897
▁shot	-9.75897
▁Someone	-9.75898
▁ఏమనుకుంటున్నార	-9.75899
▁శబ్దం	-9.7591
▁eaten	-9.75964
తలు	-9.76077
▁ఉంద	-9.76086
▁spoke	-9.76178
▁fired	-9.76183
▁మహిళ	-9.7639
▁విధంగా	-9.76563
▁lucky	-9.76635
▁younger	-9.76685
▁చెప్పింది	-9.7678
▁fix	-9.77133
▁చూడాల	-9.77137
▁stand	-9.77259
▁నిర్ణయం	-9.774
▁ప్రపంచంలో	-9.77422
▁inside	-9.77422
సలు	-9.77433
▁విచ్	-9.77839
▁mistakes	-9.77848
▁months	-9.77904
▁doubt	-9.77944
▁Get	-9.78087
▁చివరిసారి	-9.78088
▁Has	-9.78246
▁ముఖ్యం	-9.7825
▁తీయ	-9.78306
▁happening	-9.78465
ation	-9.78483
▁అవసరమ	-9.78572
▁బలం	-9.78646
▁teach	-9.78697
▁guy	-9.787
▁నడవ	-9.78715
▁మూడేళ్ల	-9.78797
▁ఇలా	-9.78819
పట్ల	-9.78828
▁పనుల	-9.78889
▁నచ్చిందా	-9.78901
▁thank	-9.7899
▁usual	-9.79131
▁రాయ	-9.79151
▁Canadian	-9.79439
బడింది	-9.79465
వా	-9.79477
▁చూసిన	-9.79508
▁ఆసక్తికరంగా	-9.79574
▁మరల	-9.79575
▁anywhere	-9.79575
▁ఒక్క	-9.79579
▁ముంద	-9.79587
▁చెప్పగలరా	-9.79614
▁o	-9.79631
▁ice	-9.79761
▁పెద్దది	-9.79791
▁weight	-9.79798
▁చర్చించ	-9.79803
▁వార	-9.79836
ne	-9.7995
▁played	-9.80161
▁weekend	-9.80194
not	-9.80274
▁tall	-9.80293
▁either	-9.80326
▁recognize	-9.80326
▁report	-9.80326
▁road	-9.80326
▁blue	-9.80326
▁test	-9.80343
ంచి	-9.80696
▁వివరించ	-9.80808
▁clean	-9.80867
▁sell	-9.80868
▁జోక్	-9.81083
▁bank	-9.81083
▁చెప్పినది	-9.81132
▁D	-9.81192
▁listening	-9.81219
▁రా	-9.81226
▁sleeping	-9.81332
యా	-9.81391
▁చేసి	-9.81396
▁సాధించ	-9.81576
▁fine	-9.81683
▁pass	-9.8169
గ	-9.8178
▁కెనడియన్	-9.81785
▁సమయ	-9.81798
▁లాక్	-9.81847
▁బాస్	-9.81857
▁స్నానం	-9.81862
▁మాట్లాడాలి	-9.82009
▁gets	-9.82104
▁పిలవ	-9.82302
▁చేయగలడ	-9.8231
గలను	-9.82355
▁return	-9.82494
▁real	-9.8257
aught	-9.82612
▁కత్తి	-9.82616
▁cake	-9.82617
▁poor	-9.82618
▁ఇచ్చింది	-9.82618
▁arrested	-9.82641
▁వెళ్లడం	-9.82762
▁missed	-9.8282
ic	-9.82831
▁ఇష్టపడతారు	-9.82892
▁జరిగింద	-9.8324
▁heart	-9.83242
▁జీవించ	-9.83281
▁చేశాన	-9.83383
▁కెమెరా	-9.83391
▁భూమి	-9.83391
▁camera	-9.83413
▁విజయం	-9.83434
▁చేయగలన	-9.83494
▁ఉండమ	-9.83521
చ	-9.8357
▁ఉంచాడు	-9.83579
▁rules	-9.83757
▁ప్రయత్నించ	-9.83937
▁attention	-9.84172
▁air	-9.84237
▁వెళ్తాడు	-9.84274
మ్	-9.84334
▁meat	-9.84433
▁ఆపిల్	-9.84444
బ	-9.84474
▁భాషలో	-9.84575
▁blame	-9.8481
▁B	-9.84856
▁plane	-9.84889
▁మ	-9.84909
▁also	-9.8496
▁kitchen	-9.8496
▁library	-9.8496
▁కచేరీ	-9.8496
▁ఆడటం	-9.84974
▁తీసుకోండి	-9.84989
▁As	-9.84994
▁invited	-9.8503
▁ధరించాడు	-9.85083
▁వేసవిలో	-9.85101
▁agreed	-9.85374
▁నమ్మ	-9.85432
▁కాల్చ	-9.85512
▁సమావేశం	-9.85661
▁mad	-9.85707
eople	-9.85747
▁hurry	-9.85753
▁opinion	-9.85753
▁glasses	-9.85767
▁భయపడ్డాడు	-9.85915
▁Here	-9.85948
▁పెట్టె	-9.86327
▁చేయడు	-9.86327
▁happens	-9.86411
▁weeks	-9.86474
▁sad	-9.86536
▁written	-9.86553
▁నెమ్మదిగా	-9.86553
▁బేస్	-9.86553
▁నడక	-9.86557
▁Many	-9.86558
▁చూస్తాను	-9.86673
▁war	-9.86893
ానని	-9.86989
▁bag	-9.87281
▁women	-9.8736
▁deal	-9.87372
ring	-9.87406
▁One	-9.87416
▁చేస్తాము	-9.8743
▁మర్చిపోయాను	-9.8744
▁beach	-9.87491
▁అనిపించ	-9.8752
▁నది	-9.87846
▁ఏక	-9.87847
▁least	-9.88173
▁భారీ	-9.88173
▁సరదా	-9.88173
▁కనిపిస్తాడు	-9.88193
▁ప్రయత్నించాను	-9.88219
▁చూపించాడు	-9.88341
▁చెప్పిన	-9.88372
▁సెలవు	-9.88626
▁ఆశ్చర్యం	-9.88627
ever	-9.88641
▁వదిలి	-9.88697
ంటే	-9.88718
▁ఆసుపత్రి	-9.88811
▁boss	-9.88993
▁concert	-9.88993
▁famous	-9.88993
▁టికెట్	-9.88993
▁నంబర్	-9.88993
▁వచ్చాయి	-9.89002
▁తీసుకోవాలి	-9.89045
బోతున్నాను	-9.89135
ధ	-9.89168
▁ship	-9.89277
▁du	-9.89296
▁ఒప్పించ	-9.89451
నివ్వండి	-9.89597
▁re	-9.89688
▁ticket	-9.89775
▁couple	-9.89819
▁knife	-9.89819
▁moment	-9.8982
▁alive	-9.8982
▁Thanks	-9.89846
▁కోరుకోలేదు	-9.89872
▁పట్టింది	-9.89875
▁పువ్వులు	-9.90022
ైక	-9.90157
వాడు	-9.90166
▁కావాలా	-9.90398
ir	-9.90401
▁వె	-9.90547
▁ఆనందం	-9.9061
▁completely	-9.90674
▁చేసుకున్నాను	-9.90718
▁అడిగారు	-9.90775
ri	-9.90844
▁అనుమతి	-9.91353
▁తెలిసిన	-9.91392
▁message	-9.91448
▁Thank	-9.91465
▁twice	-9.91493
▁అంగీకరిస్తున్నా	-9.91493
▁బీచ్	-9.91493
▁చిన్నవాడు	-9.91525
▁ఒకసారి	-9.9153
▁కనుగొన్నాడు	-9.91548
▁పైకి	-9.91836
▁మార	-9.91975
ోంది	-9.92023
▁wash	-9.92055
▁పట్ట	-9.92115
▁కల	-9.92135
▁ఆరోగ్యం	-9.92332
▁hundred	-9.9234
▁అత్య	-9.92341
▁Even	-9.92341
▁worth	-9.92344
▁send	-9.92344
▁కావచ్చు	-9.92351
▁Try	-9.92357
▁actually	-9.92451
▁passed	-9.92475
లలో	-9.92578
▁చూస్తున్నారు	-9.9267
▁చేపలు	-9.92701
▁sun	-9.92777
▁పక్కన	-9.92833
▁asking	-9.92893
▁డ్రైవ	-9.92992
▁speaking	-9.93
▁arrive	-9.93035
▁మిగిలి	-9.93042
▁పుస్తకాల	-9.93168
▁apple	-9.93182
▁uncle	-9.93187
▁writing	-9.93195
▁భిన్నంగా	-9.93195
▁నిరాకరించాడు	-9.93223
ాలనుకుంటున్నాడు	-9.93488
▁drinking	-9.93517
▁దాచ	-9.9366
w	-9.93707
▁వి	-9.93881
▁ఆర్డర్	-9.94057
▁desk	-9.9406
▁వచ్చినప్పుడు	-9.94063
▁చేయవద్దని	-9.94081
▁చిన్నది	-9.94191
▁తినడం	-9.94237
▁చెప్పారా	-9.94275
ాల	-9.94312
an	-9.94435
▁వెళ్లడానికి	-9.94449
▁ఆహార	-9.94808
▁tie	-9.94814
▁fight	-9.94835
▁నెల	-9.94899
▁dictionary	-9.94926
▁prefer	-9.94926
▁sever	-9.94994
▁జరుగుతుంది	-9.95008
▁pictures	-9.95032
▁చేయాల్సిన	-9.95033
it	-9.95178
on	-9.95231
▁చేస్తున్నాడ	-9.95352
▁చేయి	-9.95414
లేడు	-9.95435
▁ప్రయాణించ	-9.95458
▁తదుపరి	-9.95803
▁bread	-9.95804
▁డెస్క్	-9.95804
▁baseball	-9.95804
k	-9.95858
▁సమావేశ	-9.95878
▁kissed	-9.95964
▁చెందాడు	-9.95985
ఫోన్	-9.96015
▁నమ్మలే	-9.96104
▁కా	-9.96143
▁మర్చిపోవద్ద	-9.96272
▁ఇష్టపడ	-9.96315
▁డేట	-9.9646
శ	-9.96478
ించ	-9.96562
▁others	-9.96679
▁తనిఖీ	-9.96689
▁voice	-9.96689
▁running	-9.96689
▁which	-9.96691
▁taken	-9.96705
▁రోజుల్లో	-9.96745
ష	-9.96765
ున్నాడు	-9.96836
▁బయలుదేరాడు	-9.96877
▁bother	-9.96944
▁బస్సులో	-9.97042
▁జీవితంలో	-9.97046
▁గాలి	-9.97199
ారని	-9.97416
▁seat	-9.97429
▁future	-9.97581
▁కేక్	-9.976
▁కనుగొన్నాను	-9.97611
▁ఇష్టపడతాను	-9.9768
▁గుర్తులేదు	-9.97684
▁noticed	-9.97745
▁అవున	-9.97904
ుతోంది	-9.9803
▁చేసుకోవాల	-9.98182
▁గట్టి	-9.98211
▁clear	-9.98295
▁date	-9.9832
▁pretend	-9.98388
లాగే	-9.98393
▁ఇవ	-9.98445
▁prison	-9.98452
▁figure	-9.98482
▁join	-9.98482
▁terrible	-9.98482
▁పిలిచాడు	-9.98529
▁నిశ్శబ్దంగా	-9.98558
▁పాస్	-9.98697
▁పొంద	-9.98922
ష్	-9.98933
▁regret	-9.99115
▁sign	-9.99256
▁రావ	-9.99272
▁చేసినందు	-9.99316
▁Tokyo	-9.99391
▁వంతు	-9.99392
▁నిజమైన	-9.99392
▁చూద్దాం	-9.99394
▁ఉండటం	-9.99413
▁చెప్పేది	-9.99432
▁అడగండి	-9.99454
▁వినలేదు	-9.99594
▁అందుక	-9.99596
▁కొన్నారు	-9.99628
▁owe	-9.9964
డని	-9.99655
▁జట్టు	-10.0009
▁borrow	-10.0019
▁Something	-10.0031
▁sense	-10.0031
▁తీసుకుంటాను	-10.0037
▁సరైనది	-10.0037
▁ఇవ్వలేదు	-10.004
▁తెలుసుకోవాలి	-10.0048
డి	-10.0051
నుకుంటున్నాను	-10.0063
▁ఓడ	-10.0063
ుతుంది	-10.0071
▁stole	-10.0079
▁సాధారణ	-10.0107
▁surprise	-10.0108
▁somebody	-10.0123
▁గొంతు	-10.0123
▁wonderful	-10.0124
▁noise	-10.0125
▁ఏమైనా	-10.0125
ion	-10.0126
lo	-10.0127
▁తిన్నాడు	-10.013
▁అయ్యాడు	-10.0138
ారో	-10.0148
▁నివసిస్తున్నారు	-10.0149
▁learned	-10.016
▁travel	-10.0195
▁కనిపిస్తోంది	-10.0217
ికీ	-10.0224
▁రావడం	-10.0226
▁తెరవ	-10.0234
దని	-10.0244
▁తెలుసుకోవాల	-10.0251
▁girls	-10.0262
▁జ	-10.0281
ాన్	-10.0283
▁four	-10.0286
▁laugh	-10.0295
▁count	-10.0302
నవసరం	-10.031
▁empty	-10.0311
▁second	-10.0311
▁వృధా	-10.0311
▁వెళ్దాం	-10.0311
▁wake	-10.0311
▁చేయలేరు	-10.033
ులు	-10.0333
▁అనుకున్న	-10.0336
▁known	-10.0359
▁నిద్ర	-10.036
▁dogs	-10.0366
▁అబ్బాయి	-10.0377
▁పంప	-10.0382
▁విమానం	-10.0385
▁రుచి	-10.0406
▁బ్యాగ్	-10.0407
▁necessary	-10.0407
▁wedding	-10.0408
▁భావిస్తాడు	-10.0408
▁apartment	-10.041
▁price	-10.0414
less	-10.0414
▁student	-10.0415
▁fishing	-10.0422
▁visited	-10.0432
▁save	-10.0487
▁church	-10.0503
▁seldom	-10.0503
▁కనీసం	-10.0503
▁అబద్దం	-10.0504
▁నల్ల	-10.0506
▁మాట్లాడలేదు	-10.0522
▁men	-10.0525
▁గ	-10.0534
▁ప్రజల	-10.0537
▁హించలేద	-10.0557
▁వింత	-10.0567
▁విషయాల	-10.057
యం	-10.0586
▁takes	-10.0589
లోకి	-10.0593
▁address	-10.06
▁రేడియో	-10.06
▁విసుగు	-10.06
▁drank	-10.06
▁నాలుగు	-10.06
▁పనిచేయడం	-10.0604
▁hide	-10.0604
▁అడగలేదు	-10.0608
▁వెళ్తున్నాను	-10.0615
▁విదేశాల	-10.0616
▁కలిశాను	-10.0617
▁హించ	-10.0626
▁pen	-10.0643
▁మాట్లాడుతున్నార	-10.0657
పో	-10.0661
దా	-10.0683
▁అన్నార	-10.0689
▁L	-10.0689
▁afford	-10.0698
▁radio	-10.0698
▁sentence	-10.0698
▁Nothing	-10.0698
▁బీరు	-10.0698
▁funny	-10.0698
▁somewhere	-10.0698
▁వల్ల	-10.0701
▁winter	-10.0701
▁set	-10.0702
▁horse	-10.0709
ate	-10.0711
▁వెళ్లారు	-10.0715
▁minute	-10.0716
▁ముఖం	-10.0731
▁ఇతరుల	-10.0733
▁సరే	-10.0751
▁means	-10.0766
▁solve	-10.0781
▁guess	-10.0784
▁quiet	-10.079
▁health	-10.0794
▁Jackson	-10.0797
▁marry	-10.0797
▁nervous	-10.0797
▁slept	-10.0797
▁పిల్లవాడు	-10.0797
▁past	-10.0797
▁shut	-10.0797
▁ముగిసింది	-10.0799
▁వారాంతంలో	-10.0799
▁disappointed	-10.0801
▁offer	-10.0808
▁joke	-10.0809
▁కలలు	-10.0812
▁కనుగొన్నారు	-10.0813
▁ప్రశ్నల	-10.0813
టో	-10.0815
▁side	-10.0822
పడి	-10.0828
▁ఇచ్చిన	-10.0835
్ర	-10.0842
▁స్థానం	-10.0844
▁లోపల	-10.0859
▁less	-10.0867
ra	-10.0874
▁ఓటు	-10.0897
▁taxi	-10.0897
▁సమాచారం	-10.0899
▁విధానం	-10.0899
▁పనిచేస్తాడు	-10.0901
▁bottle	-10.0909
▁laughed	-10.091
▁hop	-10.091
▁eye	-10.0911
▁చేస్తార	-10.0913
జ	-10.0914
▁డ్రైవర్	-10.0915
▁ఇంకేమ	-10.0916
▁చేసుకున్నారు	-10.0927
▁క్షమించ	-10.0938
▁ముందుగా	-10.0954
స్త	-10.0977
▁తరగతి	-10.098
▁వేసవి	-10.098
▁notice	-10.0989
▁perfect	-10.0992
▁airport	-10.0998
▁నివేదిక	-10.0998
▁రొట్టె	-10.0998
▁Today	-10.0998
▁ఫన్నీ	-10.0999
▁భయంకరమైన	-10.1
▁st	-10.1001
▁అలసిపోయాను	-10.1003
▁2	-10.1004
▁smoke	-10.1009
వారు	-10.1013
ut	-10.1031
clock	-10.1032
▁b	-10.1032
▁నవ్వ	-10.1034
▁తగ్గ	-10.1047
▁To	-10.1068
▁చేయగలడు	-10.1082
▁వెళ్ళను	-10.1085
▁danger	-10.11
▁vacation	-10.11
▁ఇదంతా	-10.11
▁బిడ్డ	-10.11
▁శిశువు	-10.11
▁ప్రసిద్ధ	-10.11
▁information	-10.11
▁వీలైనంత	-10.1101
▁వెళ్ళమ	-10.1106
▁gift	-10.1114
▁ఆసుపత్రిలో	-10.1123
▁చీకటి	-10.1132
▁చూప	-10.1136
ies	-10.1155
rew	-10.1173
▁దాట	-10.1177
▁సంగీత	-10.1191
▁abroad	-10.1203
▁హత్య	-10.1203
▁మోసం	-10.1204
▁helping	-10.1212
▁బాధ	-10.1216
▁సాక	-10.1246
▁వచ్చిన	-10.1248
ైన	-10.1248
▁పైగా	-10.126
▁నమ్మను	-10.127
▁words	-10.1291
▁భోజన	-10.1295
▁టెలి	-10.1307
▁విడాకుల	-10.1307
▁సంతోషిస్తున్నా	-10.1307
▁బాధ్యత	-10.1307
▁చిత్రం	-10.1307
▁worse	-10.1308
▁పాడటం	-10.1308
▁కోరుకున్నాడు	-10.131
▁allowed	-10.132
▁న్యాయవాది	-10.1332
▁డాన్స	-10.1333
ద్వేషిస్తున్నాను	-10.1338
ిని	-10.1391
▁నిలబడి	-10.1399
▁leg	-10.1405
▁waste	-10.1406
▁ride	-10.1407
లేము	-10.141
▁taste	-10.1412
▁ఆదివారం	-10.1412
▁ఎడమ	-10.1412
▁తుపాకీ	-10.1412
▁మురికి	-10.1412
▁సంస్థ	-10.1412
▁పరిచయ	-10.1412
▁సంతకం	-10.1413
▁స్వంత	-10.1413
▁ఖరీదైనది	-10.1416
▁భావించాడు	-10.1418
▁laughing	-10.1423
ాలను	-10.1431
▁విద్యార్థులు	-10.1452
▁అయిపోయ	-10.146
▁నీ	-10.1462
▁stolen	-10.1463
వరకు	-10.1465
▁నేర్చుకోవ	-10.1479
▁ఇద్దరు	-10.1487
▁ప్రణాళికల	-10.1491
త్	-10.1494
ాడో	-10.1497
ంటువు	-10.15
▁pick	-10.1505
పెట్టాడు	-10.1509
▁నిండి	-10.1512
▁driving	-10.1519
▁ఇటీవల	-10.1519
▁చిరునామా	-10.1519
▁వాసన	-10.1519
▁అగ్ని	-10.1519
▁మామయ్య	-10.1519
▁నిమిషం	-10.1519
▁వెళ్ళే	-10.1521
▁చెప్పినట్లు	-10.1524
▁నేల	-10.1528
▁gun	-10.1529
గు	-10.1539
▁exam	-10.1544
▁lied	-10.1553
ెడ్	-10.156
▁ఎవరితో	-10.1562
▁eats	-10.1579
▁yours	-10.1587
▁తీస	-10.1591
▁జరుగుతుంద	-10.16
▁correct	-10.1607
▁జైలు	-10.1608
▁గుర్తించ	-10.1623
▁easily	-10.1626
▁immediately	-10.1627
▁కేస్	-10.1627
▁Were	-10.1636
▁పనిలో	-10.1639
▁smiled	-10.1641
▁de	-10.1642
▁dressed	-10.1646
▁movies	-10.1653
▁తెలివితక్కువ	-10.1653
▁కావలసిన	-10.1672
▁ముఖ్యమైన	-10.1678
▁ప్రయత్నిస్తాన	-10.168
▁విషయ	-10.1719
▁decide	-10.1719
▁ఆన్	-10.1721
▁నగరం	-10.1721
▁protect	-10.1722
▁ఆకలి	-10.1722
▁smart	-10.1734
il	-10.1734
▁శ్రద్ధ	-10.1735
▁heavy	-10.1735
▁చదివాను	-10.1736
▁arm	-10.1742
▁sound	-10.1745
▁వయసులో	-10.1753
▁కొనాల	-10.1755
ive	-10.1773
hrew	-10.1788
ద్దాం	-10.1799
▁నేర	-10.1801
▁బయటపడ	-10.1803
ment	-10.1804
▁కన్నా	-10.1819
▁వయసు	-10.1827
v	-10.1832
▁studied	-10.1845
▁truck	-10.1845
▁మెయిల్	-10.1845
▁ఏడుపు	-10.1846
▁apples	-10.1847
▁పట్టుకున్నాడు	-10.1847
▁పార్కులో	-10.1853
▁వెళ్ళింది	-10.1854
▁చెప్పను	-10.1854
hose	-10.1862
▁పట్టణంలో	-10.1864
▁చూస్తున్నాడు	-10.1868
▁singing	-10.1876
▁warm	-10.1881
న్న	-10.1904
▁forgive	-10.1914
▁చర్చి	-10.1916
▁law	-10.1926
▁కారణంగా	-10.193
▁discuss	-10.1934
▁follow	-10.1934
▁convince	-10.194
▁fat	-10.1951
▁difference	-10.1956
▁patient	-10.1956
▁telephone	-10.1956
▁అకస్మాత్తుగా	-10.1956
▁చేస్తే	-10.1956
▁ball	-10.1956
▁అయితే	-10.1956
▁రాశాడు	-10.1956
▁ఆసక్తికరమైన	-10.1956
▁bath	-10.1963
▁3	-10.1966
▁తోటలో	-10.1969
▁చూశారు	-10.1976
▁kid	-10.1981
▁begin	-10.1984
▁చేయలేడు	-10.1987
sk	-10.1992
▁ధరించి	-10.2011
ers	-10.2025
▁షాప	-10.2048
▁తాగి	-10.2051
ుకున్నాడు	-10.2067
▁extreme	-10.2068
▁చక్కెర	-10.2068
▁నీలం	-10.2068
▁నాటికి	-10.2069
▁దాడి	-10.2069
▁తీసుకున్నాను	-10.2074
▁కోరుకుంటున్న	-10.2074
▁రెండుసార్లు	-10.2074
▁చేయగలరని	-10.2077
▁స్వే	-10.2077
▁respect	-10.2082
▁ordered	-10.2088
▁పడుకున్నా	-10.2101
షధం	-10.2117
▁watched	-10.2118
▁At	-10.2135
▁ఏడు	-10.2137
▁plays	-10.2138
is	-10.2166
▁తల	-10.2174
▁క్రొత్త	-10.2178
▁జాక్సన్	-10.2178
▁అవసరమైన	-10.2178
▁impossible	-10.2182
▁pencil	-10.2182
▁చెత్త	-10.2182
▁blood	-10.2182
▁తింటాడు	-10.2184
▁వ్యతిరేకంగా	-10.2188
▁10	-10.2191
▁చేసాడు	-10.2194
▁పొరపాటు	-10.2196
▁సరేనా	-10.2198
▁మే	-10.2205
▁color	-10.2207
▁chair	-10.2208
▁కత్తిరించ	-10.2208
▁తీసుకో	-10.2213
▁brothers	-10.2213
▁కష్టపడి	-10.2222
▁వేయ	-10.2237
▁వస్తాన	-10.2237
▁వ్యక్తుల	-10.2238
▁మాట్లాడాడు	-10.2247
▁నిందించ	-10.2249
కో	-10.2264
▁మనసు	-10.2266
ీర్	-10.2273
దాం	-10.2273
▁అంతే	-10.2277
▁వంట	-10.2291
▁ప్రవేశించ	-10.2292
▁across	-10.2297
▁earlier	-10.2297
▁obvious	-10.2297
▁remain	-10.2297
▁sugar	-10.2297
▁ప్రారంభమైంది	-10.2297
▁sweater	-10.2298
▁చెప్తాను	-10.2298
▁నివసిస్తున్నాను	-10.2303
▁మాట్లాడతాడు	-10.2304
▁చేస్తున్నాము	-10.2314
▁returned	-10.2316
▁నిరాశ	-10.2326
▁raining	-10.2326
▁భాగం	-10.2332
▁నెలలో	-10.2334
లి	-10.2337
▁Sta	-10.2337
▁దయ	-10.2368
▁టాక్సీ	-10.2395
▁accept	-10.2399
▁చెప్పే	-10.24
▁ఎరుపు	-10.2413
▁రహదారి	-10.2413
▁calm	-10.2413
▁lend	-10.2413
▁నాడీ	-10.2413
▁ఇబ్బందుల్లో	-10.2413
▁స్థానిక	-10.2413
▁మనమం	-10.2418
▁కనిపిస్తారు	-10.2419
▁వెళ్ళాము	-10.242
▁ఆలోచిస్తున్నాను	-10.2421
▁cats	-10.2426
▁c	-10.2428
▁standing	-10.2428
▁నాది	-10.2434
▁మంచ	-10.2435
ఫ్	-10.2452
▁వింతగా	-10.2454
ro	-10.2457
▁వెళ్ళవలసి	-10.2457
గ్	-10.2481
▁ధైర్యం	-10.2512
▁రుణ	-10.2521
▁allow	-10.2527
▁nobody	-10.2531
▁ఏడాది	-10.2531
▁నమ్మలేకపోతున్నా	-10.2531
▁బాలుడు	-10.2531
▁సొంత	-10.2531
▁stood	-10.2531
▁dirty	-10.2531
▁అనేక	-10.2535
us	-10.2535
▁విన్నాడు	-10.2537
▁కీల	-10.2546
▁లేని	-10.2567
▁ఇస్తాన	-10.257
ాలనుకున్నాను	-10.2575
la	-10.258
▁జ్	-10.2588
▁Ca	-10.2592
▁వ్యక్తులు	-10.2593
▁boys	-10.2617
▁పనిచేయ	-10.2622
▁ఉంటార	-10.2623
▁ఉంటాన	-10.2629
▁ఆధారపడ	-10.2636
▁seven	-10.265
▁ఒక్కరూ	-10.265
▁బాటిల్	-10.265
▁గోల్ఫ	-10.265
▁boyfriend	-10.2651
దరం	-10.2651
▁hiding	-10.2657
▁ప్రదేశం	-10.2661
▁చెప్పలేను	-10.2661
▁carefully	-10.2663
▁పొందాడు	-10.2663
▁smile	-10.2664
▁cooking	-10.2668
▁ప్ర	-10.2682
▁smell	-10.2682
▁Sunday	-10.2682
▁గంటల	-10.2691
▁పాటు	-10.2731
▁కుర్చీ	-10.2745
నక్కి	-10.2769
▁understood	-10.277
▁వంతెన	-10.277
▁soccer	-10.2771
▁చింతించకండి	-10.2771
▁తాత	-10.2771
▁case	-10.2771
▁సగం	-10.2772
▁bare	-10.2774
▁taller	-10.2775
▁నిద్రపోయాడు	-10.2779
▁ex	-10.279
▁ఉండదు	-10.279
▁వెళ్లాను	-10.2791
▁స్నేహితుడి	-10.2791
▁fall	-10.2797
▁rare	-10.2807
▁sea	-10.2819
మైనది	-10.2853
▁ఆపిల్ల	-10.2853
▁Mos	-10.2855
▁మంటల	-10.2865
▁check	-10.288
ినది	-10.2886
▁పెంచ	-10.2888
ెన్స్	-10.2891
▁common	-10.2892
▁చిన్నతనంలో	-10.2892
▁కాంతి	-10.2892
▁golf	-10.2892
▁chess	-10.2892
▁దేశం	-10.2893
▁cream	-10.2895
▁ఒప్పందం	-10.2895
▁Not	-10.2896
▁పోలీసు	-10.2898
▁faster	-10.29
▁అనలేదు	-10.29
▁ఆదా	-10.2903
▁forgotten	-10.2912
▁చిత్రాలు	-10.2923
▁newspaper	-10.2927
▁piece	-10.2927
▁simple	-10.2929
నుకుంటున్నారా	-10.293
fter	-10.2932
▁animals	-10.2934
▁వార్తాపత్రిక	-10.2939
▁answered	-10.2959
▁నీకు	-10.2959
▁చోట	-10.2961
▁గెలవ	-10.2965
▁ప్రారంభించా	-10.2981
▁సినిమాల	-10.2981
▁సం	-10.2982
▁నీటి	-10.2985
▁consider	-10.3003
▁success	-10.3008
ిద్దర	-10.3015
▁Should	-10.3016
▁herself	-10.3016
▁speech	-10.3016
▁ఉత్తీర్ణత	-10.3016
▁చాక్లెట్	-10.3016
▁weird	-10.3016
▁New	-10.3016
▁బటన్	-10.3016
▁తీసుకోవచ్చా	-10.3016
▁bridge	-10.3018
▁మాట్లాడతాను	-10.3019
▁slowly	-10.302
▁button	-10.302
▁అనుమానిస్తున్నా	-10.3026
▁అన్న	-10.3042
▁మరెవర	-10.3056
▁ట్రా	-10.3059
▁విద్యార్థి	-10.3059
▁ఉండడు	-10.3068
▁మాట్లాడే	-10.3073
▁wears	-10.3076
▁గ్లాసు	-10.308
ున్నాను	-10.308
▁ఫ	-10.3081
▁చివరికి	-10.309
▁America	-10.3096
▁ప్రేమించ	-10.312
▁మూసివేయ	-10.3121
at	-10.3124
▁రద్ద	-10.3127
▁నింప	-10.313
▁పెన్సిల్	-10.3137
▁ఇదే	-10.3139
▁jealous	-10.3141
▁machine	-10.3141
▁wallet	-10.3141
▁lake	-10.3141
▁dishes	-10.3141
▁పట్టించుకోను	-10.3151
▁దొంగ	-10.3153
▁Isn	-10.3154
▁shower	-10.3155
▁జైలులో	-10.3162
▁లు	-10.3163
▁వంటల	-10.3165
▁చెట్ల	-10.3169
▁ధనవంతుడు	-10.3172
ాలనుకుంటున్నాము	-10.3173
▁walking	-10.3181
▁windows	-10.3192
▁On	-10.3197
as	-10.323
▁క్షణం	-10.3249
▁భవిష్యత్తు	-10.3249
ిస్తుంది	-10.3254
▁వ్యాపారం	-10.3261
▁certain	-10.3265
▁chocolate	-10.3267
▁మళ్ల	-10.3268
▁control	-10.3268
▁bored	-10.3269
▁punished	-10.327
▁తిరస్కరించ	-10.3277
▁తీసుకెళ్ల	-10.328
▁ఇవి	-10.3283
▁convinced	-10.3286
▁తేదీ	-10.3293
▁risk	-10.3303
మీ	-10.3319
▁గుడ్ల	-10.332
▁నడిచా	-10.3326
▁లేర	-10.3354
▁కనిపించ	-10.3355
▁వీధి	-10.3371
▁experience	-10.3379
ంలో	-10.338
▁యుద్ధం	-10.3383
▁ఇలాంటి	-10.3387
▁deep	-10.3389
▁బలవంతం	-10.3396
▁అద్దె	-10.3396
▁కూర్చుని	-10.3396
▁సీటు	-10.3396
▁dating	-10.3396
▁mood	-10.3396
▁guilty	-10.3396
▁సూర్యుడ	-10.3401
▁ఇస్తున్నా	-10.3403
▁కొట్టడం	-10.3408
▁హక్కు	-10.341
ware	-10.3422
▁వచ్చింద	-10.3429
▁eggs	-10.3429
కపోతే	-10.3435
▁చేయరు	-10.3449
▁రైలులో	-10.346
▁Am	-10.3488
ry	-10.3493
▁రాత్ర	-10.3497
రో	-10.3499
▁fair	-10.3505
▁జాబితా	-10.3507
▁ఉదయ	-10.3515
▁నారింజ	-10.3525
▁built	-10.3525
▁support	-10.3525
▁వెచ్చ	-10.3526
▁మొదటిసారి	-10.3526
▁sold	-10.3527
▁blind	-10.3528
▁అయింది	-10.3528
▁అప్పుడు	-10.3533
▁అనుభవం	-10.3534
▁locked	-10.3535
▁చేయలేము	-10.354
▁పడ్డాడు	-10.3544
▁తినలేదు	-10.3549
▁meant	-10.3549
▁expecting	-10.355
▁వీధిలో	-10.3551
▁rent	-10.3551
▁deserve	-10.3552
▁కాలు	-10.3553
▁లైట్	-10.3569
▁తీసుకోవ	-10.3575
▁అదృష్టం	-10.3591
▁సంతృప్తి	-10.3594
▁గుండ	-10.3595
ఫిక్	-10.3608
▁ఉన్నాయ	-10.3622
▁కావ	-10.3637
▁climb	-10.3647
▁తీవ్రమైన	-10.3653
:30	-10.3657
▁గుర్తుందా	-10.3658
▁post	-10.3659
▁ఆశ్చర్యపోయాడు	-10.366
▁woke	-10.366
▁నాశన	-10.3666
▁రాయడం	-10.3666
▁చేర	-10.367
▁హో	-10.3696
▁ఆహ్వానించ	-10.37
▁wall	-10.3707
▁భవనం	-10.3719
▁player	-10.3724
వద్దని	-10.3725
▁ముందుకు	-10.3746
▁staying	-10.3749
▁trees	-10.376
▁ring	-10.3765
▁టోక్యో	-10.3772
▁fly	-10.3787
▁మర్యాద	-10.379
▁absent	-10.379
▁injured	-10.379
▁teeth	-10.379
▁తుఫాను	-10.379
▁శాండ్	-10.379
▁map	-10.379
▁కనిపిస్తుంది	-10.3791
▁కోరుకున్నది	-10.3793
▁చెప్పకండి	-10.3795
▁avoid	-10.3799
▁painted	-10.3801
గలమా	-10.3823
▁చూడాలి	-10.3827
▁నాపై	-10.3827
▁languages	-10.3833
▁mountain	-10.3837
▁ముక్క	-10.3848
▁line	-10.3871
బోతున్నాడు	-10.3875
▁American	-10.3885
▁కనుగొన్న	-10.3907
▁నమ్మకం	-10.3907
▁except	-10.3915
▁భయంకర	-10.3917
▁honest	-10.3922
▁తెలివి	-10.3925
▁popular	-10.3925
▁మానసిక	-10.3925
▁beginning	-10.3926
▁బంతి	-10.3926
▁అసాధ్యం	-10.3926
▁held	-10.3926
▁pool	-10.3928
▁లావ	-10.393
జీవం	-10.3931
▁grandfather	-10.3932
li	-10.3938
ist	-10.3946
▁remind	-10.3949
▁మాట్లాడాల	-10.395
▁singer	-10.3951
▁కొట్టాడు	-10.3952
▁మాట్లాడాను	-10.3964
ొ	-10.3965
▁G	-10.3972
▁నిమిషాల	-10.4002
▁nor	-10.4005
▁spoken	-10.4009
బడ్డాయి	-10.4021
▁రహస్య	-10.4027
▁ఆయనకు	-10.4027
el	-10.403
▁సోదరుడి	-10.4032
▁నవల	-10.4056
▁పైకప్పు	-10.4057
▁విచారం	-10.4062
▁Chinese	-10.4062
▁awake	-10.4062
▁తెరిచాడు	-10.4062
▁తేడా	-10.4062
▁వలె	-10.4063
▁కోరుకున్నాను	-10.4064
▁carry	-10.4068
▁forward	-10.4071
▁గుర్తుంచుకో	-10.4072
▁మరణం	-10.4075
▁నడప	-10.4081
▁saved	-10.4085
ous	-10.4086
▁ఇష్టపడరు	-10.4087
▁పిల్లులు	-10.4089
▁విడిచిపెట్ట	-10.4089
▁గమనించ	-10.409
▁అంగీకరించాడు	-10.409
▁దానిపై	-10.4093
▁పురుషులు	-10.4096
▁అతి	-10.4102
ేవాడు	-10.4108
▁calling	-10.414
కపోవచ్చు	-10.4172
▁రంగులో	-10.4172
▁eight	-10.4199
▁బిల్లు	-10.42
▁అధిక	-10.42
▁appreciate	-10.4201
▁తలనొప్పి	-10.4201
▁పిజ్జా	-10.4201
▁మాట్లాడుతూ	-10.4201
▁హామీ	-10.4201
▁పోరాడ	-10.4227
▁suitcase	-10.4253
▁bird	-10.4254
▁వయస్సులో	-10.4262
▁మార్గంలో	-10.4285
▁వారాల	-10.4312
▁కుటుంబ	-10.4329
ై	-10.4336
▁ప్రేమిస్తాడు	-10.4342
▁సంప్రదించ	-10.4342
▁స్కీయింగ్	-10.4342
▁ఆశిస్తున్నాము	-10.4342
▁contact	-10.4342
▁మీరిద్దర	-10.4342
▁విరిగింది	-10.4343
▁రెండవ	-10.4343
▁ఎనిమిది	-10.4343
▁ప్రారంభమవుతుంది	-10.4344
▁సందేశం	-10.4348
▁కో	-10.4354
▁భయపెట్ట	-10.4354
▁పడటం	-10.4354
▁picked	-10.4358
▁single	-10.4364
▁వంటగదిలో	-10.4366
▁చెస్	-10.4367
▁అయ్యాను	-10.4368
3	-10.4375
▁ill	-10.4378
▁ప్రయత్నిస్త	-10.4383
▁though	-10.4385
▁లేవ	-10.4385
▁gr	-10.4389
▁novel	-10.4396
▁అందరి	-10.4413
▁సహాయ	-10.4414
▁fact	-10.4421
▁దుస్తుల	-10.4426
till	-10.443
▁వందల	-10.4438
I	-10.4442
▁ల	-10.4459
▁తొందర	-10.4466
▁చూడలేద	-10.4482
▁pizza	-10.4485
▁grandmother	-10.4485
▁headache	-10.4485
▁ఉన్నందున	-10.4486
▁విసిరాడు	-10.4487
▁జరుగుతోంది	-10.4488
తి	-10.4491
▁failed	-10.4491
▁ఆఫ్	-10.4496
▁తెలివైన	-10.4497
▁పొడవుగా	-10.4499
▁తీసుకున్నారు	-10.45
▁ప్రారంభించారు	-10.4503
హ	-10.452
▁learning	-10.4528
hap	-10.4529
లైస	-10.4533
▁శిక్ష	-10.4551
▁జరగ	-10.4559
▁top	-10.4561
▁ముక్కు	-10.4561
▁drinks	-10.4564
▁So	-10.4565
వాడిని	-10.4582
▁sisters	-10.4589
▁వెతుకుతున్న	-10.459
▁రహస్యం	-10.4601
▁చెప్పార	-10.4616
▁పొడవైన	-10.4626
▁green	-10.463
▁జలుబు	-10.463
▁టెలివిజన్	-10.463
▁flight	-10.463
▁ఎందుకంటే	-10.463
▁moon	-10.463
▁వివరణ	-10.463
▁recently	-10.4631
▁suit	-10.4631
▁అసలు	-10.4632
▁ఉద్దేశ్యం	-10.4632
▁boat	-10.4635
▁నేర్చుకోవడం	-10.4637
▁ఇష్టపడుతున్నాను	-10.4643
▁offered	-10.4648
▁సోదరులు	-10.4648
▁పెద్దవాడు	-10.4649
▁వెళ్ళవచ్చు	-10.465
▁మంచివాడు	-10.4655
▁apologized	-10.4668
▁కార్ల	-10.4668
▁అవసరమా	-10.4679
▁bill	-10.4682
▁వెళ్లకూడద	-10.4717
▁pleased	-10.4718
టర్	-10.4723
▁clock	-10.4727
▁పదాల	-10.4732
▁Per	-10.4732
▁సంపాదించ	-10.4736
▁ఉండి	-10.4745
▁నచ్చిన	-10.475
ల్లో	-10.4755
▁vote	-10.4763
▁fool	-10.4765
▁ప్రపంచ	-10.4766
▁పట్టణ	-10.4768
▁ఇష్టపడలేద	-10.4775
▁admit	-10.4777
▁license	-10.4777
▁passport	-10.4777
▁earth	-10.4778
▁మాట్లాడతారు	-10.4778
▁ఎవరితోన	-10.478
▁ఇష్టపడుతున్నాడ	-10.4781
▁prepared	-10.4782
▁divorced	-10.4783
▁forced	-10.4786
▁sleepy	-10.4792
ul	-10.4793
▁పడుతుందని	-10.4802
▁వచ్చి	-10.4805
▁అద్దాలు	-10.4809
▁explained	-10.4813
ity	-10.4824
▁రోజుల	-10.4833
ుకుంది	-10.4841
ిస్తున్నాను	-10.4866
▁వస్తువుల	-10.4869
▁ఇస్తా	-10.487
మే	-10.488
ie	-10.4893
ాన్స్	-10.4895
▁sounds	-10.4896
ce	-10.4907
▁పట్టణం	-10.4911
▁చేయకూడదు	-10.4916
▁అడిగిన	-10.4916
▁television	-10.4926
▁traffic	-10.4926
▁కంపెనీ	-10.4926
▁క్రీం	-10.4926
▁మనస్సు	-10.4926
▁shopping	-10.4926
▁మ్యాప్	-10.4926
▁క్లాస్	-10.4928
▁చేసుకోవడం	-10.493
▁healthy	-10.4931
▁An	-10.4931
▁soup	-10.4932
▁వెళ్తాము	-10.4932
▁చెప్పాల్సిన	-10.4932
▁వెళ్ళలేను	-10.4933
▁తిన్నాను	-10.4934
▁tickets	-10.4934
లేదని	-10.495
▁చేపల	-10.4952
▁కుడి	-10.4955
▁ఏముంద	-10.4964
ong	-10.4966
▁straight	-10.497
▁చేస్తున్న	-10.4975
▁nose	-10.4976
కా	-10.4978
▁art	-10.4982
ాల్సి	-10.4983
▁ఇ	-10.5
▁ఇద్దరిక	-10.502
▁లేము	-10.5022
▁స్నేహితుడిని	-10.5026
ార్క్	-10.5046
▁leaves	-10.5047
▁మార్పు	-10.5049
▁లైబ్రరీ	-10.5054
▁అమెరికన్	-10.5073
▁Life	-10.5078
▁చైనీస్	-10.5078
▁రెట్లు	-10.5078
▁crime	-10.5078
▁thousand	-10.5078
▁తీసుకుందాం	-10.5078
▁feed	-10.5079
▁బీర్	-10.5079
▁వాస్తవానికి	-10.508
▁కఠినమైన	-10.508
▁విశ్వసించ	-10.5081
▁ఉండకండి	-10.5083
▁తడి	-10.5084
▁స్ప	-10.5089
▁పో	-10.5093
▁జాబితాలో	-10.5099
▁బ్యాంకు	-10.5108
▁ఒకరిక	-10.5128
▁నివసించాడు	-10.5137
▁100	-10.5145
ol	-10.5146
ma	-10.5155
▁నెలల	-10.5166
ful	-10.517
థ	-10.5182
ow	-10.519
▁పుట్ట	-10.52
▁భావించాన	-10.52
▁cross	-10.5219
▁ఉండాల్సి	-10.522
▁luck	-10.5229
▁న్యూ	-10.5231
▁Wait	-10.5232
▁definite	-10.5232
▁permission	-10.5232
▁కురిసింది	-10.5232
▁పక్షి	-10.5232
▁ప్రధాన	-10.5232
▁రచయిత	-10.5232
▁శక్తి	-10.5232
▁సూప్	-10.5232
▁స్టోర్	-10.5232
▁sky	-10.5232
▁ground	-10.5232
▁ఎర్ర	-10.5232
▁తింటాను	-10.5233
▁తెలియజేయండి	-10.5234
▁కావాలంటే	-10.5234
▁జత	-10.5234
▁నేనే	-10.5236
▁నవ్వారు	-10.5237
▁impressed	-10.5238
▁received	-10.524
▁కాగితం	-10.5243
▁grow	-10.5244
ంట	-10.525
▁నిజమని	-10.5262
▁పద	-10.5267
▁God	-10.5271
▁తప్పుల	-10.5271
▁మహిళలు	-10.5298
▁చేసుకో	-10.5299
▁తగ్గించ	-10.5305
▁paint	-10.531
▁ఆనందించ	-10.532
▁కొనుగోలు	-10.5321
▁చూస్తున్నార	-10.534
ch	-10.536
▁మిస్	-10.5383
▁low	-10.5383
▁తేలిక	-10.5387
▁pair	-10.5388
▁కృషి	-10.5388
▁తీసుకురండి	-10.5388
▁పానీయం	-10.5388
▁ప్రతిపాదన	-10.5388
▁ప్రమాణ	-10.5388
▁మద్దతు	-10.5388
▁సరియైనద	-10.5388
▁సూపర్	-10.5388
▁stick	-10.5388
▁throw	-10.5388
▁చెందినది	-10.5392
▁Nei	-10.5394
▁చింతిస్తున్నాను	-10.5396
▁rid	-10.5396
▁శీతాకాలంలో	-10.5397
ook	-10.5399
▁భావాల	-10.5399
▁అయ్యారు	-10.5403
▁మాట్లాడుతున్నాడ	-10.5408
ాడా	-10.5412
led	-10.5432
▁పెట్టెలో	-10.5434
▁జరగదు	-10.5438
▁neighbors	-10.5443
▁అవును	-10.5493
▁ర	-10.5505
ల్స్	-10.5516
బోతున్నారు	-10.5518
▁intend	-10.5534
▁ఆపు	-10.5544
▁మౌనం	-10.5547
▁drove	-10.5547
▁innocent	-10.5547
▁lonely	-10.5547
▁పెయింట్	-10.5547
ిగ్గర	-10.5547
